{"<pad>": 0, "<unk>": 1, "Beyonc\u00e9": 2, "Giselle": 3, "Knowles-Carter": 4, "(": 5, "/bi\u02d0\u02c8j\u0252nse\u026a/": 6, "bee-YON-say": 7, ")": 8, "born": 9, "September": 10, "4": 11, ",": 12, "1981": 13, "is": 14, "an": 15, "American": 16, "singer": 17, "songwriter": 18, "record": 19, "producer": 20, "and": 21, "actress": 22, ".": 23, "Born": 24, "raised": 25, "in": 26, "Houston": 27, "Texas": 28, "she": 29, "performed": 30, "various": 31, "singing": 32, "dancing": 33, "competitions": 34, "as": 35, "a": 36, "child": 37, "rose": 38, "to": 39, "fame": 40, "the": 41, "late": 42, "1990s": 43, "lead": 44, "of": 45, "R": 46, "&": 47, "B": 48, "girl-group": 49, "Destiny": 50, "'s": 51, "Child": 52, "Managed": 53, "by": 54, "her": 55, "father": 56, "Mathew": 57, "Knowles": 58, "group": 59, "became": 60, "one": 61, "world": 62, "best-selling": 63, "girl": 64, "groups": 65, "all": 66, "time": 67, "Their": 68, "hiatus": 69, "saw": 70, "release": 71, "debut": 72, "album": 73, "Dangerously": 74, "Love": 75, "2003": 76, "which": 77, "established": 78, "solo": 79, "artist": 80, "worldwide": 81, "earned": 82, "five": 83, "Grammy": 84, "Awards": 85, "featured": 86, "Billboard": 87, "Hot": 88, "100": 89, "number-one": 90, "singles": 91, "``": 92, "Crazy": 93, "''": 94, "Baby": 95, "Boy": 96, "Following": 97, "disbandment": 98, "June": 99, "2005": 100, "released": 101, "second": 102, "B'Day": 103, "2006": 104, "contained": 105, "hits": 106, "D\u00e9j\u00e0": 107, "Vu": 108, "Irreplaceable": 109, "Beautiful": 110, "Liar": 111, "also": 112, "ventured": 113, "into": 114, "acting": 115, "with": 116, "Golden": 117, "Globe-nominated": 118, "performance": 119, "Dreamgirls": 120, "starring": 121, "roles": 122, "The": 123, "Pink": 124, "Panther": 125, "Obsessed": 126, "2009": 127, "Her": 128, "marriage": 129, "rapper": 130, "Jay": 131, "Z": 132, "portrayal": 133, "Etta": 134, "James": 135, "Cadillac": 136, "Records": 137, "2008": 138, "influenced": 139, "third": 140, "I": 141, "Am": 142, "...": 143, "Sasha": 144, "Fierce": 145, "birth": 146, "alter-ego": 147, "record-setting": 148, "six": 149, "2010": 150, "including": 151, "Song": 152, "Year": 153, "for": 154, "Single": 155, "Ladies": 156, "Put": 157, "Ring": 158, "on": 159, "It": 160, "took": 161, "from": 162, "music": 163, "over": 164, "management": 165, "career": 166, ";": 167, "fourth": 168, "2011": 169, "was": 170, "subsequently": 171, "mellower": 172, "tone": 173, "exploring": 174, "1970s": 175, "funk": 176, "1980s": 177, "pop": 178, "soul": 179, "critically": 180, "acclaimed": 181, "fifth": 182, "studio": 183, "2013": 184, "distinguished": 185, "previous": 186, "releases": 187, "its": 188, "experimental": 189, "production": 190, "exploration": 191, "darker": 192, "themes": 193, "A": 194, "self-described": 195, "modern-day": 196, "feminist": 197, "creates": 198, "songs": 199, "that": 200, "are": 201, "often": 202, "characterized": 203, "love": 204, "relationships": 205, "monogamy": 206, "well": 207, "female": 208, "sexuality": 209, "empowerment": 210, "On": 211, "stage": 212, "dynamic": 213, "highly": 214, "choreographed": 215, "performances": 216, "have": 217, "led": 218, "critics": 219, "hailing": 220, "best": 221, "entertainers": 222, "contemporary": 223, "popular": 224, "Throughout": 225, "spanning": 226, "19": 227, "years": 228, "has": 229, "sold": 230, "118": 231, "million": 232, "records": 233, "further": 234, "60": 235, "making": 236, "artists": 237, "She": 238, "won": 239, "20": 240, "most": 241, "nominated": 242, "woman": 243, "award": 244, "history": 245, "Recording": 246, "Industry": 247, "Association": 248, "America": 249, "recognized": 250, "Top": 251, "Certified": 252, "Artist": 253, "during": 254, "2000s": 255, "decade": 256, "In": 257, "named": 258, "Radio": 259, "Songs": 260, "Decade": 261, "Female": 262, "their": 263, "Millennium": 264, "Time": 265, "listed": 266, "among": 267, "influential": 268, "people": 269, "2014": 270, "Forbes": 271, "magazine": 272, "powerful": 273, "musician": 274, "2015": 275, "Celestine": 276, "Ann": 277, "Tina": 278, "n\u00e9e": 279, "Beyinc\u00e9": 280, "hairdresser": 281, "salon": 282, "owner": 283, "Xerox": 284, "sales": 285, "manager": 286, "name": 287, "tribute": 288, "mother": 289, "maiden": 290, "younger": 291, "sister": 292, "Solange": 293, "former": 294, "member": 295, "African-American": 296, "while": 297, "Louisiana": 298, "Creole": 299, "descent": 300, "African": 301, "Native": 302, "French": 303, "Cajun": 304, "distant": 305, "Irish": 306, "Spanish": 307, "ancestry": 308, "Through": 309, "descendant": 310, "Acadian": 311, "leader": 312, "Joseph": 313, "Broussard": 314, "Methodist": 315, "household": 316, "attended": 317, "St.": 318, "Mary": 319, "Elementary": 320, "School": 321, "Fredericksburg": 322, "where": 323, "enrolled": 324, "dance": 325, "classes": 326, "talent": 327, "discovered": 328, "when": 329, "instructor": 330, "Darlette": 331, "Johnson": 332, "began": 333, "humming": 334, "song": 335, "finished": 336, "it": 337, "able": 338, "hit": 339, "high-pitched": 340, "notes": 341, "interest": 342, "performing": 343, "continued": 344, "after": 345, "winning": 346, "school": 347, "show": 348, "at": 349, "age": 350, "seven": 351, "John": 352, "Lennon": 353, "Imagine": 354, "beat": 355, "15/16-year-olds": 356, "fall": 357, "1990": 358, "Parker": 359, "magnet": 360, "would": 361, "perform": 362, "choir": 363, "High": 364, "Performing": 365, "Visual": 366, "Arts": 367, "later": 368, "Alief": 369, "Elsik": 370, "United": 371, "Church": 372, "soloist": 373, "two": 374, "At": 375, "eight": 376, "childhood": 377, "friend": 378, "Kelly": 379, "Rowland": 380, "met": 381, "LaTavia": 382, "Roberson": 383, "audition": 384, "all-girl": 385, "entertainment": 386, "They": 387, "were": 388, "placed": 389, "three": 390, "other": 391, "girls": 392, "Girl": 393, "Tyme": 394, "rapped": 395, "danced": 396, "circuit": 397, "After": 398, "seeing": 399, "Arne": 400, "Frager": 401, "brought": 402, "them": 403, "his": 404, "Northern": 405, "California": 406, "Star": 407, "Search": 408, "largest": 409, "national": 410, "TV": 411, "failed": 412, "win": 413, "said": 414, "they": 415, "not": 416, "good": 417, "1995": 418, "resigned": 419, "job": 420, "manage": 421, "move": 422, "reduced": 423, "family": 424, "income": 425, "half": 426, "parents": 427, "forced": 428, "separated": 429, "apartments": 430, "cut": 431, "original": 432, "line-up": 433, "four": 434, "opening": 435, "act": 436, "auditioned": 437, "before": 438, "labels": 439, "finally": 440, "signed": 441, "Elektra": 442, "moving": 443, "Atlanta": 444, "briefly": 445, "work": 446, "first": 447, "recording": 448, "only": 449, "be": 450, "company": 451, "This": 452, "put": 453, "strain": 454, "October": 455, "5": 456, "Dwayne": 457, "Wiggins": 458, "Grass": 459, "Roots": 460, "Entertainment": 461, "1996": 462, "under": 463, "agreement": 464, "Sony": 465, "Music": 466, "reunited": 467, "shortly": 468, "got": 469, "contract": 470, "Columbia": 471, "changed": 472, "based": 473, "upon": 474, "passage": 475, "Book": 476, "Isaiah": 477, "1997": 478, "major": 479, "label": 480, "Killing": 481, "soundtrack": 482, "film": 483, "Men": 484, "Black": 485, "following": 486, "year": 487, "self-titled": 488, "scoring": 489, "No": 490, "viable": 491, "industry": 492, "moderate": 493, "Soul": 494, "Train": 495, "Lady": 496, "Best": 497, "B/Soul": 498, "Album": 499, "or": 500, "Rap": 501, "New": 502, "multi-platinum": 503, "Writing": 504, "Wall": 505, "1999": 506, "features": 507, "some": 508, "widely": 509, "known": 510, "such": 511, "Bills": 512, "single": 513, "Jumpin": 514, "'": 515, "Say": 516, "My": 517, "Name": 518, "successful": 519, "remain": 520, "signature": 521, "Performance": 522, "Duo": 523, "Group": 524, "Vocals": 525, "43rd": 526, "Annual": 527, "more": 528, "than": 529, "copies": 530, "During": 531, "this": 532, "recorded": 533, "duet": 534, "Marc": 535, "Nelson": 536, "Boyz": 537, "II": 538, "All": 539, "Is": 540, "Said": 541, "Done": 542, "Man": 543, "LeToya": 544, "Luckett": 545, "unhappy": 546, "managing": 547, "band": 548, "eventually": 549, "replaced": 550, "Farrah": 551, "Franklin": 552, "Michelle": 553, "Williams": 554, "experienced": 555, "depression": 556, "split": 557, "being": 558, "publicly": 559, "blamed": 560, "media": 561, "blogs": 562, "cause": 563, "long-standing": 564, "boyfriend": 565, "left": 566, "so": 567, "severe": 568, "lasted": 569, "couple": 570, "occasionally": 571, "kept": 572, "herself": 573, "bedroom": 574, "days": 575, "refused": 576, "eat": 577, "anything": 578, "stated": 579, "struggled": 580, "speak": 581, "about": 582, "because": 583, "had": 584, "just": 585, "Award": 586, "feared": 587, "no": 588, "take": 589, "seriously": 590, "person": 591, "who": 592, "helped": 593, "fight": 594, "dismissed": 595, "leaving": 596, "remaining": 597, "members": 598, "Independent": 599, "Women": 600, "Part": 601, "appeared": 602, "2000": 603, "Charlie": 604, "Angels": 605, "best-charting": 606, "topping": 607, "U.S": 608, "chart": 609, "eleven": 610, "consecutive": 611, "weeks": 612, "early": 613, "2001": 614, "completing": 615, "landed": 616, "role": 617, "MTV": 618, "made-for-television": 619, "Carmen": 620, ":": 621, "Hip": 622, "Hopera": 623, "alongside": 624, "actor": 625, "Mekhi": 626, "Phifer": 627, "Set": 628, "Philadelphia": 629, "modern": 630, "interpretation": 631, "19th": 632, "century": 633, "opera": 634, "composer": 635, "Georges": 636, "Bizet": 637, "When": 638, "Survivor": 639, "May": 640, "filed": 641, "lawsuit": 642, "claiming": 643, "aimed": 644, "debuted": 645, "number": 646, "200": 647, "first-week": 648, "663,000": 649, "spawned": 650, "Bootylicious": 651, "title": 652, "track": 653, "latter": 654, "releasing": 655, "holiday": 656, "8": 657, "Days": 658, "Christmas": 659, "announced": 660, "pursue": 661, "careers": 662, "July": 663, "2002": 664, "playing": 665, "Foxxy": 666, "Cleopatra": 667, "Mike": 668, "Myers": 669, "comedy": 670, "Austin": 671, "Powers": 672, "Goldmember": 673, "spent": 674, "weekend": 675, "atop": 676, "US": 677, "box": 678, "office": 679, "grossed": 680, "$": 681, "73": 682, "Work": 683, "Out": 684, "entered": 685, "top": 686, "ten": 687, "UK": 688, "Norway": 689, "Belgium": 690, "starred": 691, "opposite": 692, "Cuba": 693, "Gooding": 694, "Jr.": 695, "musical": 696, "Fighting": 697, "Temptations": 698, "Lilly": 699, "whom": 700, "character": 701, "falls": 702, "received": 703, "mixed": 704, "reviews": 705, "but": 706, "30": 707, "U.S.": 708, "Temptation": 709, "Missy": 710, "Elliott": 711, "MC": 712, "Lyte": 713, "Free": 714, "used": 715, "promote": 716, "Another": 717, "contributions": 718, "Summertime": 719, "fared": 720, "better": 721, "charts": 722, "feature": 723, "'03": 724, "Bonnie": 725, "Clyde": 726, "peaking": 727, "24": 728, "efforts": 729, "317,000": 730, "week": 731, "since": 732, "11": 733, "featuring": 734, "reached": 735, "Me": 736, "Myself": 737, "Naughty": 738, "both": 739, "top-five": 740, "then": 741, "record-tying": 742, "awards": 743, "46th": 744, "Contemporary": 745, "Vocal": 746, "2": 747, "Rap/Sung": 748, "Collaboration": 749, "Closer": 750, "Get": 751, "You": 752, "Luther": 753, "Vandross": 754, "November": 755, "embarked": 756, "Tour": 757, "Europe": 758, "toured": 759, "Alicia": 760, "Keys": 761, "Verizon": 762, "First": 763, "North": 764, "February": 765, "1": 766, "2004": 767, "anthem": 768, "Super": 769, "Bowl": 770, "XXXVIII": 771, "Reliant": 772, "Stadium": 773, "planned": 774, "produce": 775, "follow-up": 776, "using": 777, "several": 778, "left-over": 779, "tracks": 780, "However": 781, "hold": 782, "could": 783, "concentrate": 784, "Fulfilled": 785, "final": 786, "Released": 787, "15": 788, "included": 789, "Lose": 790, "Breath": 791, "Soldier": 792, "concert": 793, "tour": 794, "Lovin": 795, "last": 796, "stop": 797, "European": 798, "Barcelona": 799, "disband": 800, "leg": 801, "compilation": 802, "Number": 803, "25": 804, "accepted": 805, "star": 806, "Hollywood": 807, "Walk": 808, "Fame": 809, "March": 810, "coincide": 811, "twenty-fifth": 812, "birthday": 813, "541,000": 814, "becoming": 815, "States": 816, "international": 817, "commercial": 818, "success": 819, "reaching": 820, "Australia": 821, "Hungary": 822, "Ireland": 823, "Zealand": 824, "produced": 825, "Alarm": 826, "Bodied": 827, "Green": 828, "Light": 829, "Kingdom": 830, "Steve": 831, "Martin": 832, "grossing": 833, "158.8": 834, "version": 835, "Broadway": 836, "loosely": 837, "Supremes": 838, "acclaim": 839, "154": 840, "internationally": 841, "Jennifer": 842, "Hudson": 843, "Jamie": 844, "Foxx": 845, "Eddie": 846, "Murphy": 847, "Diana": 848, "Ross": 849, "To": 850, "Listen": 851, "April": 852, "2007": 853, "Experience": 854, "visiting": 855, "97": 856, "venues": 857, "[": 858, "note": 859, "]": 860, "conducted": 861, "pre-concert": 862, "food": 863, "donation": 864, "drives": 865, "stops": 866, "conjunction": 867, "pastor": 868, "Second": 869, "Harvest": 870, "same": 871, "re-released": 872, "additional": 873, "Shakira": 874, "married": 875, "revealed": 876, "video": 877, "montage": 878, "listening": 879, "party": 880, "Manhattan": 881, "Club": 882, "22": 883, "18": 884, "formally": 885, "introduces": 886, "alter": 887, "ego": 888, "conceived": 889, "selling": 890, "482,000": 891, "debuting": 892, "giving": 893, "If": 894, "Were": 895, "Halo": 896, "Achieving": 897, "accomplishment": 898, "longest-running": 899, "attain": 900, "top-ten": 901, "list": 902, "any": 903, "Sweet": 904, "Dreams": 905, "Diva": 906, "Ego": 907, "Broken-Hearted": 908, "Video": 909, "Phone": 910, "been": 911, "parodied": 912, "imitated": 913, "around": 914, "spawning": 915, "craze": 916, "Internet": 917, "according": 918, "Toronto": 919, "Scottish": 920, "MOBO": 921, "BET": 922, "nine": 923, "ultimately": 924, "Its": 925, "failure": 926, "category": 927, "went": 928, "country": 929, "Taylor": 930, "Swift": 931, "Belong": 932, "Kanye": 933, "West": 934, "interrupting": 935, "ceremony": 936, "improvising": 937, "re-presentation": 938, "own": 939, "acceptance": 940, "speech": 941, "World": 942, "headlining": 943, "consisting": 944, "108": 945, "shows": 946, "119.5": 947, "expanded": 948, "blues": 949, "biopic": 950, "praise": 951, "garnered": 952, "nominations": 953, "Satellite": 954, "nomination": 955, "Supporting": 956, "Actress": 957, "NAACP": 958, "Image": 959, "Outstanding": 960, "donated": 961, "entire": 962, "salary": 963, "Phoenix": 964, "House": 965, "organization": 966, "rehabilitation": 967, "centers": 968, "heroin": 969, "addicts": 970, "January": 971, "Last": 972, "Couple": 973, "inaugural": 974, "ball": 975, "Ali": 976, "Larter": 977, "Idris": 978, "Elba": 979, "thriller": 980, "played": 981, "Sharon": 982, "Charles": 983, "wife": 984, "learns": 985, "obsessive": 986, "behavior": 987, "husband": 988, "Although": 989, "negative": 990, "movie": 991, "did": 992, "68": 993, "million\u2014": 994, "Records\u2014on": 995, "budget": 996, "scene": 997, "finale": 998, "between": 999, "Movie": 1000, "Fight": 1001, "52nd": 1002, "Record": 1003, "others": 1004, "tied": 1005, "Lauryn": 1006, "Hill": 1007, "Gaga": 1008, "Telephone": 1009, "topped": 1010, "Pop": 1011, "sixth": 1012, "tying": 1013, "Mariah": 1014, "Carey": 1015, "number-ones": 1016, "Nielsen": 1017, "40": 1018, "airplay": 1019, "launched": 1020, "1992": 1021, "heeding": 1022, "advice": 1023, "live": 1024, "life": 1025, "inspired": 1026, "things": 1027, "again": 1028, "break": 1029, "parted": 1030, "ways": 1031, "business": 1032, "partners": 1033, "months": 1034, "visit": 1035, "multiple": 1036, "cities": 1037, "Great": 1038, "China": 1039, "Egyptian": 1040, "pyramids": 1041, "English": 1042, "festivals": 1043, "museums": 1044, "ballet": 1045, "documents": 1046, "obtained": 1047, "WikiLeaks": 1048, "many": 1049, "Libyan": 1050, "ruler": 1051, "Muammar": 1052, "Gaddafi": 1053, "Rolling": 1054, "Stone": 1055, "reported": 1056, "urging": 1057, "return": 1058, "money": 1059, "concerts": 1060, "spokesperson": 1061, "confirmed": 1062, "Huffington": 1063, "Post": 1064, "Clinton": 1065, "Bush": 1066, "Haiti": 1067, "Fund": 1068, "Later": 1069, "headline": 1070, "main": 1071, "Pyramid": 1072, "Glastonbury": 1073, "Festival": 1074, "twenty": 1075, "highest-paid": 1076, "performer": 1077, "per": 1078, "minute": 1079, "28": 1080, "310,000": 1081, "preceded": 1082, "Run": 1083, "Girls": 1084, "Thing": 1085, "Never": 1086, "Had": 1087, "attained": 1088, "Party": 1089, "Countdown": 1090, "Care": 1091, "End": 1092, "Eat": 1093, "Play": 1094, "cover": 1095, "story": 1096, "written": 1097, "Essence": 1098, "detailed": 1099, "writing": 1100, "York": 1101, "Journalists": 1102, "Roseland": 1103, "Ballroom": 1104, "nights": 1105, "special": 1106, "Intimate": 1107, "Nights": 1108, "standing": 1109, "room": 1110, "7": 1111, "2012": 1112, "gave": 1113, "daughter": 1114, "Blue": 1115, "Ivy": 1116, "Carter": 1117, "Lenox": 1118, "Hospital": 1119, "Five": 1120, "Revel": 1121, "Atlantic": 1122, "City": 1123, "Ovation": 1124, "Hall": 1125, "celebrate": 1126, "resort": 1127, "romance-themed": 1128, "albums": 1129, "newly": 1130, "Nuclear": 1131, "along": 1132, "pre-recorded": 1133, "President": 1134, "Obama": 1135, "inauguration": 1136, "Washington": 1137, "D.C": 1138, "month": 1139, "XLVII": 1140, "halftime": 1141, "held": 1142, "Mercedes-Benz": 1143, "Superdome": 1144, "Orleans": 1145, "stands": 1146, "tweeted": 1147, "moment": 1148, "268,000": 1149, "tweets": 1150, "55th": 1151, "Traditional": 1152, "feature-length": 1153, "documentary": 1154, "Life": 1155, "But": 1156, "Dream": 1157, "aired": 1158, "HBO": 1159, "16": 1160, "directed": 1161, "footage": 1162, "businesswoman": 1163, "rehearsing": 1164, "spotlight": 1165, "DVD": 1166, "accompanied": 1167, "Presents": 1168, "Live": 1169, "new": 1170, "God": 1171, "Made": 1172, "global": 1173, "publishing": 1174, "Warner/Chappell": 1175, "future": 1176, "songwriting": 1177, "then-upcoming": 1178, "Mrs.": 1179, "Show": 1180, "Belgrade": 1181, "Serbia": 1182, "132": 1183, "dates": 1184, "ran": 1185, "through": 1186, "most-successful": 1187, "tours": 1188, "Amy": 1189, "Winehouse": 1190, "Back": 1191, "Andr\u00e9": 1192, "3000": 1193, "Gatsby": 1194, "honorary": 1195, "chair": 1196, "Met": 1197, "Gala": 1198, "voiced": 1199, "Queen": 1200, "Tara": 1201, "3D": 1202, "CGI": 1203, "animated": 1204, "Epic": 1205, "20th": 1206, "Century": 1207, "Fox": 1208, "Rise": 1209, "Up": 1210, "co-written": 1211, "Sia": 1212, "December": 1213, "13": 1214, "unexpectedly": 1215, "eponymous": 1216, "iTunes": 1217, "Store": 1218, "without": 1219, "prior": 1220, "announcement": 1221, "promotion": 1222, "made": 1223, "critical": 1224, "digital": 1225, "Times": 1226, "noted": 1227, "unconventional": 1228, "unexpected": 1229, "significant": 1230, "Musically": 1231, "electro-R": 1232, "concerns": 1233, "previously": 1234, "unexplored": 1235, "bulimia": 1236, "postnatal": 1237, "fears": 1238, "insecurities": 1239, "motherhood": 1240, "Drunk": 1241, "peaked": 1242, "much": 1243, "speculation": 1244, "officially": 1245, "served": 1246, "co-headlining": 1247, "stadium": 1248, "together": 1249, "August": 1250, "Vanguard": 1251, "home": 1252, "competitive": 1253, "Social": 1254, "Message": 1255, "Cinematography": 1256, "Pretty": 1257, "Hurts": 1258, "collaboration": 1259, "top-earning": 1260, "row\u2014earning": 1261, "115": 1262, "double": 1263, "earnings": 1264, "reissued": 1265, "material": 1266, "forms": 1267, "extended": 1268, "play": 1269, "set": 1270, "full": 1271, "platinum": 1272, "edition": 1273, "57th": 1274, "Surround": 1275, "Sound": 1276, "Beck": 1277, "Morning": 1278, "Phase": 1279, "issue": 1280, "Vogue": 1281, "unveiled": 1282, "online": 1283, "general": 1284, "headlined": 1285, "festival": 1286, "Global": 1287, "Citizen": 1288, "uncredited": 1289, "appearance": 1290, "Hymn": 1291, "Weekend": 1292, "British": 1293, "rock": 1294, "Coldplay": 1295, "seventh": 1296, "Head": 1297, "Full": 1298, "2016": 1299, "Pepsi": 1300, "50": 1301, "throughout": 1302, "serving": 1303, "headliner": 1304, "47th": 1305, "6": 1306, "day": 1307, "exclusively": 1308, "streaming": 1309, "service": 1310, "Tidal": 1311, "called": 1312, "Formation": 1313, "believed": 1314, "started": 1315, "relationship": 1316, "Blueprint": 1317, "Gift": 1318, "Curse": 1319, "girlfriend": 1320, "fuel": 1321, "publicity": 1322, "As": 1323, "combined": 1324, "300": 1325, "private": 1326, "although": 1327, "become": 1328, "relaxed": 1329, "recent": 1330, "suffered": 1331, "miscarriage": 1332, "describing": 1333, "saddest": 1334, "thing": 1335, "ever": 1336, "endured": 1337, "returned": 1338, "wrote": 1339, "order": 1340, "cope": 1341, "loss": 1342, "traveled": 1343, "Paris": 1344, "shoot": 1345, "pregnant": 1346, "saying": 1347, "Tonight": 1348, "want": 1349, "you": 1350, "stand": 1351, "up": 1352, "your": 1353, "feet": 1354, "feel": 1355, "growing": 1356, "inside": 1357, "me": 1358, "end": 1359, "dropped": 1360, "microphone": 1361, "unbuttoned": 1362, "blazer": 1363, "rubbed": 1364, "stomach": 1365, "confirming": 1366, "pregnancy": 1367, "alluded": 1368, "earlier": 1369, "evening": 1370, "most-watched": 1371, "broadcast": 1372, "pulling": 1373, "12.4": 1374, "viewers": 1375, "Guinness": 1376, "event": 1377, "Twitter": 1378, "receiving": 1379, "8,868": 1380, "Beyonce": 1381, "Googled": 1382, "term": 1383, "29": 1384, "heavy": 1385, "security": 1386, "Two": 1387, "Glory": 1388, "dedicated": 1389, "website": 1390, "Lifeandtimes.com": 1391, "struggles": 1392, "cries": 1393, "credited": 1394, "B.I.C": 1395, "old": 1396, "youngest": 1397, "appear": 1398, "B/Hip-Hop": 1399, "friends": 1400, "Barack": 1401, "presidential": 1402, "Neighborhood": 1403, "Ball": 1404, "fundraiser": 1405, "40/40": 1406, "campaign": 1407, "uploaded": 1408, "pictures": 1409, "paper": 1410, "ballot": 1411, "Tumblr": 1412, "voted": 1413, "support": 1414, "Democratic": 1415, "encourage": 1416, "do": 1417, "endorsed": 1418, "sex": 1419, "26": 1420, "Supreme": 1421, "Court": 1422, "debate": 1423, "Proposition": 1424, "Jay-Z": 1425, "rally": 1426, "response": 1427, "acquittal": 1428, "George": 1429, "Zimmerman": 1430, "shooting": 1431, "Trayvon": 1432, "interview": 1433, "published": 1434, "asked": 1435, "if": 1436, "considers": 1437, "word": 1438, "can": 1439, "very": 1440, "extreme": 1441, "guess": 1442, "am": 1443, "believe": 1444, "equality": 1445, "align": 1446, "movement": 1447, "sampling": 1448, "We": 1449, "should": 1450, "feminists": 1451, "delivered": 1452, "Nigerian": 1453, "author": 1454, "Chimamanda": 1455, "Ngozi": 1456, "Adichie": 1457, "TEDxEuston": 1458, "conference": 1459, "Flawless": 1460, "contributed": 1461, "Ban": 1462, "Bossy": 1463, "uses": 1464, "television": 1465, "social": 1466, "leadership": 1467, "open": 1468, "letter": 1469, "ONE": 1470, "Campaign": 1471, "collecting": 1472, "signatures": 1473, "addressed": 1474, "Angela": 1475, "Merkel": 1476, "Nkosazana": 1477, "Dlamini-Zuma": 1478, "focus": 1479, "women": 1480, "serve": 1481, "head": 1482, "G7": 1483, "Germany": 1484, "AU": 1485, "South": 1486, "Africa": 1487, "respectively": 1488, "will": 1489, "start": 1490, "priorities": 1491, "development": 1492, "funding": 1493, "UN": 1494, "summit": 1495, "establish": 1496, "goals": 1497, "generation": 1498, "death": 1499, "Freddie": 1500, "Gray": 1501, "notable": 1502, "figures": 1503, "imprisonment": 1504, "protesters": 1505, "thousands": 1506, "dollars": 1507, "bail": 1508, "out": 1509, "reporting": 1510, "calculating": 1511, "80": 1512, "films": 1513, "clothing": 1514, "line": 1515, "best-paid": 1516, "personality": 1517, "above": 1518, "Madonna": 1519, "Celine": 1520, "Dion": 1521, "Celebrity": 1522, "ninth": 1523, "Most": 1524, "Powerful": 1525, "eighth": 1526, "Best-Paid": 1527, "Celebrities": 1528, "Under": 1529, "having": 1530, "35": 1531, "past": 1532, "endorsement": 1533, "deals": 1534, "twelve": 1535, "places": 1536, "lower": 1537, "ago": 1538, "yet": 1539, "still": 1540, "Highest-Paid": 1541, "Couples": 1542, "collectively": 1543, "earning": 1544, "78": 1545, "highest-earning": 1546, "power": 1547, "122": 1548, "For": 1549, "average": 1550, "70": 1551, "endorsements": 1552, "H": 1553, "M": 1554, "billion": 1555, "dollar": 1556, "That": 1557, "most-powerful": 1558, "celebrity": 1559, "rankings": 1560, "estimated": 1561, "black": 1562, "succeeded": 1563, "ranked": 1564, "#": 1565, "\u2013": 1566, "turn": 1567, "highest": 1568, "yearly": 1569, "date": 1570, "net": 1571, "worth": 1572, "250": 1573, "vocal": 1574, "range": 1575, "spans": 1576, "octaves": 1577, "Jody": 1578, "Rosen": 1579, "highlights": 1580, "timbre": 1581, "particularly": 1582, "distinctive": 1583, "voice": 1584, "compelling": 1585, "instruments": 1586, "While": 1587, "another": 1588, "critic": 1589, "says": 1590, "acrobat": 1591, "sing": 1592, "long": 1593, "complex": 1594, "melismas": 1595, "runs": 1596, "effortlessly": 1597, "key": 1598, "abilities": 1599, "mean": 1600, "identified": 1601, "centerpiece": 1602, "Daily": 1603, "Mail": 1604, "calls": 1605, "versatile": 1606, "capable": 1607, "ballads": 1608, "belting": 1609, "operatic": 1610, "flourishes": 1611, "hip": 1612, "hop": 1613, "Jon": 1614, "Pareles": 1615, "commented": 1616, "velvety": 1617, "tart": 1618, "insistent": 1619, "flutter": 1620, "reserves": 1621, "era": 1622, "strange": 1623, "rhythmic": 1624, "style": 1625, "finds": 1626, "quite": 1627, "traditionalist": 1628, "use": 1629, "balladry": 1630, "gospel": 1631, "falsetto": 1632, "Other": 1633, "Chris": 1634, "Richards": 1635, "punctuating": 1636, "goose-bump-inducing": 1637, "whispers": 1638, "full-bore": 1639, "diva-roars": 1640, "generally": 1641, "incorporates": 1642, "demonstrated": 1643, "90s-style": 1644, "compared": 1645, "almost": 1646, "Irreemplazable": 1647, "re-recordings": 1648, "Spanish-language": 1649, "audience": 1650, "re-release": 1651, "these": 1652, "coached": 1653, "phonetically": 1654, "Rudy": 1655, "Perez": 1656, "co-writing": 1657, "credits": 1658, "personally": 1659, "driven": 1660, "female-empowerment": 1661, "themed": 1662, "compositions": 1663, "like": 1664, "transitioned": 1665, "man-tending": 1666, "anthems": 1667, "Cater": 1668, "U": 1669, "co-producing": 1670, "involved": 1671, "especially": 1672, "does": 1673, "formulate": 1674, "beats": 1675, "typically": 1676, "comes": 1677, "melodies": 1678, "ideas": 1679, "sharing": 1680, "producers": 1681, "Songwriter": 1682, "Society": 1683, "Composers": 1684, "Authors": 1685, "Publishers": 1686, "Grillz": 1687, "Check": 1688, "Carole": 1689, "King": 1690, "1971": 1691, "1991": 1692, "Diane": 1693, "Warren": 1694, "9/11-motivated": 1695, "Was": 1696, "Here": 1697, "17": 1698, "Songwriters": 1699, "names": 1700, "Michael": 1701, "Jackson": 1702, "influence": 1703, "Aged": 1704, "claims": 1705, "realised": 1706, "purpose": 1707, "presented": 1708, "him": 1709, "n't": 1710, "never": 1711, "admires": 1712, "all-around": 1713, "entertainer": 1714, "Whitney": 1715, "get": 1716, "there": 1717, "what": 1718, "Vision": 1719, "influencing": 1720, "begin": 1721, "practicing": 1722, "influences": 1723, "include": 1724, "Aaliyah": 1725, "Prince": 1726, "Sade": 1727, "Adu": 1728, "Donna": 1729, "Summer": 1730, "J.": 1731, "Blige": 1732, "Janet": 1733, "Anita": 1734, "Baker": 1735, "Rachelle": 1736, "Ferrell": 1737, "feminism": 1738, "Josephine": 1739, "paid": 1740, "homage": 1741, "Fashion": 1742, "Rocks": 1743, "wearing": 1744, "trademark": 1745, "mini-hula": 1746, "skirt": 1747, "embellished": 1748, "fake": 1749, "bananas": 1750, "whose": 1751, "boldness": 1752, "explore": 1753, "genres": 1754, "styles": 1755, "Fela": 1756, "Kuti": 1757, "Earth": 1758, "Wind": 1759, "Fire": 1760, "DeBarge": 1761, "Lionel": 1762, "Richie": 1763, "Teena": 1764, "Marie": 1765, "Edition": 1766, "Adele": 1767, "Florence": 1768, "Machine": 1769, "proves": 1770, "described": 1771, "Oprah": 1772, "Winfrey": 1773, "definition": 1774, "inspiration": 1775, "strong": 1776, "discussed": 1777, "how": 1778, "continuing": 1779, "describes": 1780, "lyrical": 1781, "genius": 1782, "obstacles": 1783, "he": 1784, "overcome": 1785, "expressed": 1786, "admiration": 1787, "Jean-Michel": 1788, "Basquiat": 1789, "posting": 1790, "find": 1791, "search": 1792, "every": 1793, "raw": 1794, "control": 1795, "think": 1796, "great": 1797, "achieved": 1798, "developed": 1799, "enough": 1800, "those": 1801, "introduced": 1802, "all-female": 1803, "Suga": 1804, "Mama": 1805, "includes": 1806, "bassists": 1807, "drummers": 1808, "guitarists": 1809, "horn": 1810, "players": 1811, "keyboardists": 1812, "percussionists": 1813, "background": 1814, "singers": 1815, "Mamas": 1816, "consist": 1817, "Montina": 1818, "Cooper-Donnell": 1819, "Crystal": 1820, "Collins": 1821, "Tiffany": 1822, "Moniqu\u00e9": 1823, "Riddick": 1824, "re-appeared": 1825, "videos": 1826, "supported": 1827, "subsequent": 1828, "2009\u20132010": 1829, "2013\u20132014": 1830, "presence": 1831, "Jarett": 1832, "Wieselman": 1833, "Singer/Dancers": 1834, "According": 1835, "Barbara": 1836, "Ellen": 1837, "Guardian": 1838, "in-charge": 1839, "seen": 1840, "onstage": 1841, "Alice": 1842, "Jones": 1843, "takes": 1844, "too": 1845, "ex-President": 1846, "Def": 1847, "Jam": 1848, "L.A.": 1849, "Reid": 1850, "greatest": 1851, "alive": 1852, "Jim": 1853, "Farber": 1854, "News": 1855, "Stephanie": 1856, "Classen": 1857, "praised": 1858, "Described": 1859, "sexy": 1860, "seductive": 1861, "provocative": 1862, "originally": 1863, "created": 1864, "keep": 1865, "persona": 1866, "separate": 1867, "really": 1868, "aggressive": 1869, "sassy": 1870, "stating": 1871, "'m": 1872, "real": 1873, "Allure": 1874, "comfortable": 1875, "longer": 1876, "need": 1877, "bring": 1878, "back": 1879, "wide-ranging": 1880, "appeal": 1881, "journalist": 1882, "Tour\u00e9": 1883, "crossover": 1884, "symbol": 1885, "Offstage": 1886, "likes": 1887, "dress": 1888, "sexily": 1889, "absolutely": 1890, "Due": 1891, "curves": 1892, "catchiness": 1893, "portmanteau": 1894, "words": 1895, "booty": 1896, "delicious": 1897, "describe": 1898, "popularized": 1899, "added": 1900, "Oxford": 1901, "Dictionary": 1902, "runway": 1903, "modelling": 1904, "Tom": 1905, "Ford": 1906, "Spring/Summer": 1907, "fashion": 1908, "Woman": 1909, "People": 1910, "Hottest": 1911, "Singer": 1912, "Complex": 1913, "GQ": 1914, "Sexiest": 1915, "21st": 1916, "VH1": 1917, "Artists": 1918, "Several": 1919, "wax": 1920, "found": 1921, "Madame": 1922, "Tussauds": 1923, "Wax": 1924, "Museums": 1925, "D.C.": 1926, "Amsterdam": 1927, "Bangkok": 1928, "Sydney": 1929, "Italian": 1930, "designer": 1931, "Roberto": 1932, "Cavalli": 1933, "different": 1934, "co-wrote": 1935, "book": 1936, "titled": 1937, "Style": 1938, "account": 1939, "impact": 1940, "trio": 1941, "Anthology": 1942, "showed": 1943, "instances": 1944, "fashion-oriented": 1945, "depicting": 1946, "classic": 1947, "wardrobe": 1948, "Sports": 1949, "Illustrated": 1950, "Swimsuit": 1951, "Issue": 1952, "Tyra": 1953, "Banks": 1954, "best-dressed": 1955, "Bey": 1956, "Hive": 1957, "given": 1958, "fan": 1959, "base": 1960, "Fans": 1961, "Beyontourage": 1962, "entourage": 1963, "derives": 1964, "beehive": 1965, "purposely": 1966, "misspelled": 1967, "resemble": 1968, "penned": 1969, "fans": 1970, "petitions": 1971, "networking": 1972, "news": 1973, "reports": 1974, "animal": 1975, "rights": 1976, "Ethical": 1977, "Treatment": 1978, "Animals": 1979, "PETA": 1980, "criticized": 1981, "fur": 1982, "Der\u00e9on": 1983, "L'Officiel": 1984, "blackface": 1985, "tribal": 1986, "makeup": 1987, "drew": 1988, "criticism": 1989, "statement": 1990, "look": 1991, "far": 1992, "glamorous": 1993, "roots": 1994, "lighter": 1995, "skin": 1996, "color": 1997, "costuming": 1998, "drawn": 1999, "community": 2000, "Emmett": 2001, "Price": 2002, "professor": 2003, "Northeastern": 2004, "University": 2005, "thinks": 2006, "race": 2007, "plays": 2008, "criticisms": 2009, "white": 2010, "celebrities": 2011, "similarly": 2012, "attract": 2013, "comments": 2014, "L'Or\u00e9al": 2015, "accused": 2016, "whitening": 2017, "Feria": 2018, "hair": 2019, "advertisements": 2020, "responding": 2021, "categorically": 2022, "untrue": 2023, "proposed": 2024, "retouching": 2025, "promotional": 2026, "images": 2027, "requested": 2028, "natural": 2029, "Yorker": 2030, "important": 2031, "twenty-first": 2032, ".....": 2033, "result": 2034, "logical": 2035, "point": 2036, "century-plus": 2037, "Llewyn-Smith": 2038, "Why": 2039, "?": 2040, "Because": 2041, "mention": 2042, "regained": 2043, "status": 2044, "favourite": 2045, "medium": 2046, "superannuated": 2047, "arguably": 2048, "10": 2049, "Baz": 2050, "Luhrmann": 2051, "moves": 2052, "way": 2053, "sings": 2054, "broadly": 2055, "Right": 2056, "now": 2057, "heir-apparent": 2058, "diva": 2059, "USA": 2060, "\u2014": 2061, "reigning": 2062, "numerous": 2063, "Ariana": 2064, "Grande": 2065, "Bridgit": 2066, "Mendler": 2067, "Rihanna": 2068, "Sam": 2069, "Smith": 2070, "Meghan": 2071, "Trainor": 2072, "Nicole": 2073, "Scherzinger": 2074, "Rita": 2075, "Ora": 2076, "Zendaya": 2077, "Cheryl": 2078, "Cole": 2079, "JoJo": 2080, "Alexis": 2081, "Jordan": 2082, "Jessica": 2083, "Sanchez": 2084, "Azealia": 2085, "indie": 2086, "White": 2087, "Rabbits": 2088, "cited": 2089, "Milk": 2090, "Famous": 2091, "Gwyneth": 2092, "Paltrow": 2093, "studied": 2094, "learning": 2095, "Country": 2096, "Strong": 2097, "Nicki": 2098, "Minaj": 2099, "decision": 2100, "Greatest": 2101, "NME": 2102, "Track": 2103, "00s": 2104, "considered": 2105, "500": 2106, "intricate": 2107, "choreography": 2108, "deployment": 2109, "jazz": 2110, "hands": 2111, "millennium": 2112, "triggering": 2113, "parodies": 2114, "legion": 2115, "amateur": 2116, "imitators": 2117, "YouTube": 2118, "Drake": 2119, "interpolation": 2120, "research": 2121, "scientist": 2122, "Bryan": 2123, "Lessard": 2124, "Scaptia": 2125, "beyonceae": 2126, "species": 2127, "horse": 2128, "fly": 2129, "Queensland": 2130, "due": 2131, "unique": 2132, "golden": 2133, "hairs": 2134, "abdomen": 2135, "exhibit": 2136, "Legends": 2137, "Rock": 2138, "section": 2139, "Roll": 2140, "leotard": 2141, "outfit": 2142, "pieces": 2143, "housed": 2144, "museum": 2145, "additionally": 2146, "RIAA": 2147, "certified": 2148, "total": 2149, "64": 2150, "certifications": 2151, "Observer": 2152, "Past": 2153, "Years": 2154, "honored": 2155, "International": 2156, "Legend": 2157, "Grammys": 2158, "behind": 2159, "Alison": 2160, "Krauss": 2161, "52": 2162, "night": 2163, "breaking": 2164, "tie": 2165, "Norah": 2166, "equaling": 2167, "Original": 2168, "Globe": 2169, "Motion": 2170, "Picture": 2171, "Broadcast": 2172, "Film": 2173, "Critics": 2174, "Soundtrack": 2175, "worked": 2176, "Gladiator-themed": 2177, "Britney": 2178, "Spears": 2179, "Enrique": 2180, "Iglesias": 2181, "deal": 2182, "endorse": 2183, "Center": 2184, "Science": 2185, "Public": 2186, "Interest": 2187, "CSPINET": 2188, "asking": 2189, "reconsider": 2190, "unhealthiness": 2191, "product": 2192, "donate": 2193, "proceeds": 2194, "medical": 2195, "organisation": 2196, "Nevertheless": 2197, "NetBase": 2198, "talked": 2199, "cent": 2200, "positive": 2201, "print": 2202, "ads": 2203, "Tommy": 2204, "Hilfiger": 2205, "fragrances": 2206, "True": 2207, "Wishing": 2208, "Gold": 2209, "promoted": 2210, "Emporio": 2211, "Armani": 2212, "Diamonds": 2213, "fragrance": 2214, "official": 2215, "Heat": 2216, "1956": 2217, "Fever": 2218, "shown": 2219, "water": 2220, "shed": 2221, "begins": 2222, "image": 2223, "appearing": 2224, "lie": 2225, "naked": 2226, "Rush": 2227, "Pulse": 2228, "Limited": 2229, "editions": 2230, "400": 2231, "video-game": 2232, "Starpower": 2233, "cancelled": 2234, "pulled": 2235, "GateFive": 2236, "alleged": 2237, "cancellation": 2238, "meant": 2239, "sacking": 2240, "staff": 2241, "millions": 2242, "pounds": 2243, "lost": 2244, "settled": 2245, "court": 2246, "lawyers": 2247, "financial": 2248, "backers": 2249, "Express": 2250, "Nintendo": 2251, "DS": 2252, "Parkwood": 2253, "partnering": 2254, "London-based": 2255, "retailer": 2256, "Topshop": 2257, "50/50": 2258, "subsidiary": 2259, "Athletic": 2260, "Ltd": 2261, "division": 2262, "activewear": 2263, "market": 2264, "athletic": 2265, "street": 2266, "wear": 2267, "brand": 2268, "Creating": 2269, "partnership": 2270, "hard-working": 2271, "talented": 2272, "spends": 2273, "hours": 2274, "training": 2275, "opportunity": 2276, "develop": 2277, "Sir": 2278, "Philip": 2279, "collection": 2280, "launch": 2281, "stores": 2282, "co-owner": 2283, "specialises": 2284, "lossless": 2285, "audio": 2286, "high": 2287, "acquired": 2288, "parent": 2289, "Aspiro": 2290, "quarter": 2291, "Including": 2292, "sixteen": 2293, "stakeholders": 2294, "co-own": 2295, "majority": 2296, "owning": 2297, "3": 2298, "%": 2299, "equity": 2300, "stake": 2301, "idea": 2302, "owned": 2303, "adapt": 2304, "increased": 2305, "demand": 2306, "within": 2307, "current": 2308, "rival": 2309, "services": 2310, "Spotify": 2311, "criticised": 2312, "low": 2313, "payout": 2314, "royalties": 2315, "challenge": 2316, "everyone": 2317, "respect": 2318, "recognize": 2319, "value": 2320, "concept": 2321, "generations": 2322, "paying": 2323, "grandmother": 2324, "Agn\u00e8z": 2325, "respected": 2326, "seamstress": 2327, "overall": 2328, "reflects": 2329, "taste": 2330, "founded": 2331, "Beyond": 2332, "Productions": 2333, "provides": 2334, "licensing": 2335, "junior": 2336, "exhibited": 2337, "sportswear": 2338, "denim": 2339, "offerings": 2340, "outerwear": 2341, "accessories": 2342, "handbags": 2343, "footwear": 2344, "available": 2345, "department": 2346, "specialty": 2347, "across": 2348, "Canada": 2349, "teamed": 2350, "Brands": 2351, "shoe": 2352, "Starwave": 2353, "Mobile": 2354, "high-style": 2355, "mobile": 2356, "game": 2357, "component": 2358, "apparel": 2359, "back-to-school": 2360, "eyewear": 2361, "lingerie": 2362, "jewelry": 2363, "Macy": 2364, "Dillard": 2365, "Jimmy": 2366, "Jazz": 2367, "Against": 2368, "Odds": 2369, "27": 2370, "store": 2371, "C": 2372, "Brazil": 2373, "tailored": 2374, "blazers": 2375, "padded": 2376, "shoulders": 2377, "little": 2378, "dresses": 2379, "embroidered": 2380, "tops": 2381, "shirts": 2382, "bandage": 2383, "50-50": 2384, "venture": 2385, "scheduled": 2386, "fitness": 2387, "sports": 2388, "ranges": 2389, "autumn": 2390, "Hurricane": 2391, "Katrina": 2392, "Foundation": 2393, "provide": 2394, "transitional": 2395, "housing": 2396, "victims": 2397, "area": 2398, "initial": 2399, "250,000": 2400, "foundation": 2401, "charities": 2402, "city": 2403, "provided": 2404, "relief": 2405, "Ike": 2406, "participated": 2407, "Clooney": 2408, "Wyclef": 2409, "Jean": 2410, "Hope": 2411, "Now": 2412, "Benefit": 2413, "Earthquake": 2414, "Relief": 2415, "telethon": 2416, "face": 2417, "limited": 2418, "CFDA": 2419, "T-shirt": 2420, "Theory": 2421, "opened": 2422, "Cosmetology": 2423, "Brooklyn": 2424, "offering": 2425, "seven-month": 2426, "cosmetology": 2427, "course": 2428, "men": 2429, "joined": 2430, "forces": 2431, "National": 2432, "Broadcasters": 2433, "Education": 2434, "help": 2435, "boost": 2436, "against": 2437, "obesity": 2438, "reworking": 2439, "Osama": 2440, "bin": 2441, "Laden": 2442, "Lee": 2443, "Greenwood": 2444, "Bless": 2445, "charity": 2446, "raise": 2447, "funds": 2448, "Police": 2449, "Widows": 2450, "Children": 2451, "variety": 2452, "Demand": 2453, "Plan": 2454, "bipartisan": 2455, "effort": 2456, "950": 2457, "mayors": 2458, "designed": 2459, "federal": 2460, "government": 2461, "rethinking": 2462, "gun": 2463, "laws": 2464, "Sandy": 2465, "Hook": 2466, "ambassador": 2467, "Humanitarian": 2468, "Day": 2469, "donating": 2470, "shot": 2471, "Salma": 2472, "Hayek": 2473, "Frida": 2474, "Giannini": 2475, "Gucci": 2476, "Chime": 2477, "Change": 2478, "aims": 2479, "spread": 2480, "place": 2481, "London": 2482, "acts": 2483, "Ellie": 2484, "Goulding": 2485, "advance": 2486, "Cameron": 2487, "Diaz": 2488, "Kylie": 2489, "Minogue": 2490, "mothers": 2491, "celebrated": 2492, "personal": 2493, "leading": 2494, "call": 2495, "submission": 2496, "photos": 2497, "selection": 2498, "gift": 2499, "finding": 2500, "qualities": 2501, "human": 2502, "With": 2503, "crowdfunding": 2504, "platform": 2505, "Catapult": 2506, "visitors": 2507, "choose": 2508, "projects": 2509, "promoting": 2510, "education": 2511, "taking": 2512, "part": 2513, "Miss": 2514, "Meal": 2515, "food-donation": 2516, "supporting": 2517, "Goodwill": 2518, "auctions": 2519, "Charitybuzz": 2520, "creation": 2521, "Fr\u00e9d\u00e9ric": 2522, "Fran\u00e7ois": 2523, "Chopin": 2524, "/\u02c8\u0283o\u028ap\u00e6n/": 2525, "pronunciation": 2526, "\u200b": 2527, "f\u0281e.de.\u0281ik": 2528, "f\u0281\u0251\u0303.swa": 2529, "\u0283\u0254.p\u025b\u0303": 2530, "1810": 2531, "1849": 2532, "Fryderyk": 2533, "Franciszek": 2534, "n": 2535, "Polish": 2536, "citizenship": 2537, "virtuoso": 2538, "pianist": 2539, "Romantic": 2540, "primarily": 2541, "piano": 2542, "He": 2543, "gained": 2544, "maintained": 2545, "renown": 2546, "musicians": 2547, "poetic": 2548, "professional": 2549, "technique": 2550, "equal": 2551, "Duchy": 2552, "Warsaw": 2553, "grew": 2554, "1815": 2555, "Congress": 2556, "Poland": 2557, "prodigy": 2558, "completed": 2559, "composed": 2560, "works": 2561, "less": 2562, "outbreak": 2563, "1830": 2564, "Uprising": 2565, "21": 2566, "Thereafter": 2567, "public": 2568, "preferring": 2569, "intimate": 2570, "atmosphere": 2571, "himself": 2572, "teaching": 2573, "formed": 2574, "friendship": 2575, "Franz": 2576, "Liszt": 2577, "admired": 2578, "contemporaries": 2579, "Robert": 2580, "Schumann": 2581, "1835": 2582, "engagement": 2583, "Maria": 2584, "Wodzi\u0144ska": 2585, "1837": 2586, "1847": 2587, "troubled": 2588, "writer": 2589, "Sand": 2590, "brief": 2591, "Majorca": 2592, "1838\u201339": 2593, "productive": 2594, "periods": 2595, "composition": 2596, "financially": 2597, "admirer": 2598, "Jane": 2599, "Stirling": 2600, "arranged": 2601, "Scotland": 2602, "1848": 2603, "poor": 2604, "health": 2605, "died": 2606, "probably": 2607, "tuberculosis": 2608, "though": 2609, "concertos": 2610, "few": 2611, "chamber": 2612, "lyrics": 2613, "His": 2614, "keyboard": 2615, "individual": 2616, "technically": 2617, "demanding": 2618, "nuance": 2619, "sensitivity": 2620, "invented": 2621, "instrumental": 2622, "ballade": 2623, "mazurkas": 2624, "waltzes": 2625, "nocturnes": 2626, "polonaises": 2627, "\u00e9tudes": 2628, "impromptus": 2629, "scherzos": 2630, "preludes": 2631, "sonatas": 2632, "Influences": 2633, "compositional": 2634, "folk": 2635, "classical": 2636, "tradition": 2637, "S.": 2638, "Bach": 2639, "Mozart": 2640, "Schubert": 2641, "salons": 2642, "frequent": 2643, "guest": 2644, "innovations": 2645, "form": 2646, "harmony": 2647, "association": 2648, "nationalism": 2649, "period": 2650, "native": 2651, "France": 2652, "beyond": 2653, "earliest": 2654, "superstars": 2655, "indirect": 2656, "political": 2657, "insurrection": 2658, "consciousness": 2659, "subject": 2660, "biographies": 2661, "varying": 2662, "degrees": 2663, "historical": 2664, "accuracy": 2665, "\u017belazowa": 2666, "Wola": 2667, "46": 2668, "kilometres": 2669, "miles": 2670, "west": 2671, "state": 2672, "Napoleon": 2673, "parish": 2674, "baptismal": 2675, "gives": 2676, "cites": 2677, "Latin": 2678, "Fridericus": 2679, "Franciscus": 2680, "birthdate": 2681, "correct": 2682, "Nicolas": 2683, "Frenchman": 2684, "Lorraine": 2685, "emigrated": 2686, "1787": 2687, "tutored": 2688, "children": 2689, "aristocracy": 2690, "1806": 2691, "Justyna": 2692, "Krzy\u017canowska": 2693, "relative": 2694, "Skarbeks": 2695, "families": 2696, "baptized": 2697, "Easter": 2698, "Sunday": 2699, "23": 2700, "church": 2701, "Broch\u00f3w": 2702, "eighteen-year-old": 2703, "godfather": 2704, "Skarbek": 2705, "pupil": 2706, "son": 2707, "elder": 2708, "Ludwika": 2709, "1807\u201355": 2710, "sisters": 2711, "Izabela": 2712, "1811\u201381": 2713, "Emilia": 2714, "1812\u201327": 2715, "devoted": 2716, "adopted": 2717, "homeland": 2718, "insisted": 2719, "language": 2720, "moved": 2721, "post": 2722, "Lyceum": 2723, "Saxon": 2724, "Palace": 2725, "lived": 2726, "grounds": 2727, "flute": 2728, "violin": 2729, "lessons": 2730, "boys": 2731, "boarding": 2732, "house": 2733, "Chopins": 2734, "slight": 2735, "build": 2736, "even": 2737, "prone": 2738, "illnesses": 2739, "may": 2740, "instruction": 2741, "tutor": 2742, "1816": 2743, "1821": 2744, "Czech": 2745, "Wojciech": 2746, "\u017bywny": 2747, "duets": 2748, "brother": 2749, "quickly": 2750, "apparent": 2751, "By": 2752, "begun": 2753, "1817": 2754, "G": 2755, "minor": 2756, "B-flat": 2757, "next": 2758, "polonaise": 2759, "A-flat": 2760, "surviving": 2761, "manuscript": 2762, "requisitioned": 2763, "Russian": 2764, "governor": 2765, "military": 2766, "reestablished": 2767, "Kazimierz": 2768, "today": 2769, "rectorate": 2770, "building": 2771, "survives": 2772, "adjacent": 2773, "sometimes": 2774, "invited": 2775, "Belweder": 2776, "playmate": 2777, "Grand": 2778, "Duke": 2779, "Constantine": 2780, "march": 2781, "Julian": 2782, "Ursyn": 2783, "Niemcewicz": 2784, "dramatic": 2785, "eclogue": 2786, "Nasze": 2787, "Przebiegi": 2788, "Our": 2789, "Discourses": 2790, "1818": 2791, "attested": 2792, "popularity": 2793, "From": 2794, "1823": 2795, "1826": 2796, "organ": 2797, "Wilhelm": 2798, "W\u00fcrfel": 2799, "three-year": 2800, "Silesian": 2801, "J\u00f3zef": 2802, "Elsner": 2803, "Conservatory": 2804, "studying": 2805, "theory": 2806, "figured": 2807, "bass": 2808, "compose": 2809, "give": 2810, "recitals": 2811, "engaged": 2812, "inventors": 2813, "mechanical": 2814, "eolomelodicon": 2815, "instrument": 2816, "1825": 2817, "improvisation": 2818, "concerto": 2819, "Moscheles": 2820, "invitation": 2821, "similar": 2822, "recital": 2823, "Tsar": 2824, "Alexander": 2825, "diamond": 2826, "ring": 2827, "Rondo": 2828, "Op": 2829, "commercially": 2830, "foreign": 2831, "press": 2832, "Leipzig": 2833, "Allgemeine": 2834, "Musikalische": 2835, "Zeitung": 2836, "wealth": 2837, "1824\u201328": 2838, "vacations": 2839, "away": 2840, "locales": 2841, "1824": 2842, "Szafarnia": 2843, "Dominik": 2844, "Dziewanowski": 2845, "schoolmate": 2846, "encountered": 2847, "rural": 2848, "letters": 2849, "Courier": 2850, "lively": 2851, "amused": 2852, "spoofing": 2853, "newspapers": 2854, "youngster": 2855, "literary": 2856, "1827": 2857, "soon": 2858, "lodgings": 2859, "university": 2860, "south": 2861, "annex": 2862, "Krasi\u0144ski": 2863, "Krakowskie": 2864, "Przedmie\u015bcie": 2865, "until": 2866, "running": 2867, "male": 2868, "students": 2869, "Family": 2870, "Parlour": 2871, "Salonik": 2872, "Chopin\u00f3w": 2873, "1829": 2874, "Ambro\u017cy": 2875, "Mieroszewski": 2876, "executed": 2877, "portraits": 2878, "portrait": 2879, "Four": 2880, "boarders": 2881, "intimates": 2882, "Tytus": 2883, "Woyciechowski": 2884, "Jan": 2885, "Nepomucen": 2886, "Bia\u0142ob\u0142ocki": 2887, "Matuszy\u0144ski": 2888, "Fontana": 2889, "milieu": 2890, "friendly": 2891, "young": 2892, "artistic": 2893, "intellectual": 2894, "Bohdan": 2895, "Zaleski": 2896, "Stefan": 2897, "Witwicki": 2898, "attracted": 2899, "student": 2900, "Konstancja": 2901, "G\u0142adkowska": 2902, "indicated": 2903, "passages": 2904, "fascination": 2905, "slow": 2906, "Larghetto": 2907, "Piano": 2908, "Concerto": 2909, "E": 2910, "secretly": 2911, "dreaming": 2912, "beautiful": 2913, "springtime": 2914, "moonlight": 2915, "report": 2916, "read": 2917, "F.": 2918, "third-year": 2919, "exceptional": 2920, "1828": 2921, "visited": 2922, "Berlin": 2923, "zoologist": 2924, "Feliks": 2925, "Jarocki": 2926, "enjoying": 2927, "operas": 2928, "Gaspare": 2929, "Spontini": 2930, "attending": 2931, "Carl": 2932, "Friedrich": 2933, "Zelter": 2934, "Felix": 2935, "Mendelssohn": 2936, "trip": 2937, "Antoni": 2938, "Radziwi\u0142\u0142": 2939, "Posen\u2014himself": 2940, "accomplished": 2941, "aspiring": 2942, "cellist": 2943, "prince": 2944, "Wanda": 2945, "Introduction": 2946, "Polonaise": 2947, "brillante": 2948, "cello": 2949, "heard": 2950, "Niccol\u00f2": 2951, "Paganini": 2952, "variations": 2953, "Souvenir": 2954, "de": 2955, "experience": 2956, "encouraged": 2957, "commence": 2958, "\u00c9tudes": 2959, "1829\u201332": 2960, "capacities": 2961, "studies": 2962, "Vienna": 2963, "favourable": 2964, "reviews\u2014in": 2965, "addition": 2966, "commenting": 2967, "delicate": 2968, "accustomed": 2969, "piano-bashing": 2970, "local": 2971, "premiered": 2972, "Variations": 2973, "L\u00e0": 2974, "ci": 2975, "darem": 2976, "la": 2977, "mano": 2978, "aria": 2979, "Don": 2980, "Giovanni": 2981, "orchestra": 2982, "F": 2983, "successes": 2984, "door": 2985, "western": 2986, "Zdzis\u0142aw": 2987, "Jachimecki": 2988, "wide": 2989, "clearly": 2990, "defined": 2991, "aim": 2992, "forever": 2993, "headed": 2994, "Austria": 2995, "intending": 2996, "go": 2997, "Italy": 2998, "broke": 2999, "enlist": 3000, "alone": 3001, "nostalgic": 3002, "curse": 3003, "my": 3004, "departure": 3005, "1831": 3006, "learned": 3007, "travelling": 3008, "uprising": 3009, "crushed": 3010, "anguish": 3011, "pages": 3012, "journal": 3013, "Oh": 3014, "!": 3015, "vengeance": 3016, "ascribes": 3017, "events": 3018, "maturing": 3019, "bard": 3020, "intuited": 3021, "present": 3022, "arrived": 3023, "thus": 3024, "expatriates": 3025, "Emigration": 3026, "versions": 3027, "travelled": 3028, "passport": 3029, "remained": 3030, "close": 3031, "fellow": 3032, "Poles": 3033, "exile": 3034, "confidants": 3035, "felt": 3036, "fully": 3037, "speaking": 3038, "biographer": 3039, "Adam": 3040, "Zamoyski": 3041, "writes": 3042, "despite": 3043, "origins": 3044, "always": 3045, "Pole": 3046, "opportunities": 3047, "exercise": 3048, "talents": 3049, "achieve": 3050, "acquainted": 3051, "Hector": 3052, "Berlioz": 3053, "Ferdinand": 3054, "Hiller": 3055, 